tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "romkatv/powerlevel10k"
cask "adoptopenjdk8"
brew "node"
brew "balena-cli"
brew "direnv"
brew "docker"
brew "docker-compose"
brew "ffmpeg"
brew "rename"
brew "tcl-tk"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "romkatv/powerlevel10k/powerlevel10k"
cask "altserver"
cask "anaconda"
cask "balenaetcher"
cask "checkra1n"
cask "cyberduck"
cask "discord"
cask "firefox"
cask "geogebra"
cask "github"
cask "google-backup-and-sync"
cask "google-chrome"
cask "handbrake"
cask "hex-fiend"
cask "intel-power-gadget"
cask "iterm2"
cask "jetbrains-toolbox"
cask "julia"
cask "knockknock"
cask "lockdown"
cask "lulu"
cask "macdown"
cask "maciasl"
cask "mactex"
cask "mattermost"
cask "netiquette"
cask "onedrive"
cask "openemu"
cask "plex-media-player"
cask "qbittorrent"
cask "ransomwhere"
cask "signal"
cask "sourcetree"
cask "taskexplorer"
cask "teamviewer"
cask "texmaker"
cask "tor-browser"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "wwdc"
