tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "romkatv/powerlevel10k"
cask "adoptopenjdk8"
brew "direnv"
brew "ffmpeg"
brew "libusb"
brew "node"
brew "pyenv"
brew "pyenv-virtualenv"
brew "qt"
brew "rename"
brew "tcl-tk"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "romkatv/powerlevel10k/powerlevel10k"
cask "anaconda"
cask "julia"
cask "mactex"
cask "mattermost"
cask "miniconda"
cask "texmaker"
cask "visual-studio-code"
